Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# mobile.sync.browser_signin_message
source: KnotQ will open your browser to sign in, then return here automatically.
ar: سيفتح KnotQ متصفحك للتسجيل، ثم سيعود هنا تلقائياً.
cs: KnotQ otevře váš prohlížeč pro přihlášení a poté se automaticky vrátí.
da: KnotQ åbner din browser for at logge ind, derefter vender tilbage her automatisk.
de: KnotQ öffnet Ihren Browser zum Anmelden und kehrt dann automatisch hierher zurück.
el: Το KnotQ θα ανοίξει το πρόγραμμα περιήγησής σας για σύνδεση και θα επιστρέψει εδώ αυτόματα.
es: KnotQ abrirá tu navegador para iniciar sesión y luego regresará aquí automáticamente.
fi: KnotQ avaa selaimen kirjautumista varten ja palaa tänne automaattisesti.
fr: KnotQ ouvrira votre navigateur pour vous connecter, puis reviendra ici automatiquement.
he: KnotQ יפתח את הדפדפן שלך כדי להיכנס, ואז חוזר לכאן באופן אוטומטי.
hi: KnotQ आपके ब्राउज़र को साइन इन करने के लिए खोलेगा, फिर स्वचालित रूप से यहां वापस आएगा।
hu: A KnotQ megnyitja a böngésződet a bejelentkezéshez, majd automatikusan visszatér.
id: KnotQ akan membuka peramban Anda untuk masuk, lalu kembali ke sini secara otomatis.
it: KnotQ aprirà il tuo browser per accedere, quindi tornerà qui automaticamente.
ja: KnotQ はブラウザを開いてサインインし、自動的にここに戻ります。
ko: KnotQ가 브라우저를 열어 로그인한 후 자동으로 여기로 돌아옵니다.
ms: KnotQ akan membuka penyemak imbas anda untuk daftar masuk, kemudian kembali ke sini secara automatik.
nb: KnotQ vil åpne nettleseren din for å logge inn, og deretter vende tilbake her automatisk.
nl: KnotQ opent je browser om je aan te melden en keert vervolgens automatisch hier terug.
pl: KnotQ otworzy Twoją przeglądarkę, aby się zalogować, a następnie automatycznie powróci tutaj.
pt_br: KnotQ abrirá seu navegador para entrar e retornará aqui automaticamente.
pt_pt: KnotQ abrirá o seu navegador para iniciar sessão e regressará aqui automaticamente.
ro: KnotQ va deschide browserul dvs. pentru a vă conecta, apoi va reveni aici automat.
ru: KnotQ откроет ваш браузер для входа, затем вернется сюда автоматически.
sk: KnotQ otvorí váš prehliadač na prihlásenie a potom sa automaticky vráti sem.
sv: KnotQ öppnar din webläsare för inloggning och återvänder här automatiskt.
th: KnotQ จะเปิดเบราว์เซอร์ของคุณเพื่อลงชื่อเข้า จากนั้นจะกลับมาที่นี่โดยอัตโนมัติ
tr: KnotQ, oturum açmak için tarayıcınızı açacak ve ardından otomatik olarak buraya geri dönecek.
uk: KnotQ відкриє вашу браузер, щоб увійти, а потім автоматично повернеться сюди.
vi: KnotQ sẽ mở trình duyệt của bạn để đăng nhập, sau đó quay lại đây tự động.
zh_hans: KnotQ 将打开您的浏览器进行登录，然后自动返回此处。
zh_hant: KnotQ 會開啟您的瀏覽器進行登入，然後自動返回此處。

# mobile.sync.callback_incomplete
source: Sign-in did not complete.
ar: لم يكتمل التسجيل.
cs: Přihlášení se nedokončilo.
da: Login blev ikke fuldført.
de: Anmeldung nicht abgeschlossen.
el: Η σύνδεση δεν ολοκληρώθηκε.
es: El inicio de sesión no se completó.
fi: Kirjautuminen ei valmistunut.
fr: La connexion n'a pas abouti.
he: ההכניסה לא הושלמה.
hi: साइन-इन पूर्ण नहीं हुआ।
hu: A bejelentkezés nem fejeződött be.
id: Masuk tidak selesai.
it: L'accesso non è stato completato.
ja: サインインが完了しませんでした。
ko: 로그인이 완료되지 않았습니다.
ms: Pendaftaran masuk tidak selesai.
nb: Innlogging fullførtes ikke.
nl: Aanmelden is niet voltooid.
pl: Logowanie nie zostało ukończone.
pt_br: A entrada não foi concluída.
pt_pt: O início de sessão não foi concluído.
ro: Conectarea nu a fost finalizată.
ru: Вход не завершен.
sk: Prihlásenie sa neskončilo.
sv: Inloggningen slutfördes inte.
th: ลงชื่อเข้าไม่เสร็จสิ้น
tr: Oturum açma tamamlanmadı.
uk: Вхід не завершено.
vi: Đăng nhập không hoàn thành.
zh_hans: 登录未完成。
zh_hant: 登入未完成。

# mobile.sync.callback_state_mismatch
source: Sign-in could not be verified. Please try again.
ar: لم يتمكن من التحقق من التسجيل. الرجاء المحاولة مرة أخرى.
cs: Přihlášení nelze ověřit. Prosím, zkuste to znovu.
da: Login kunne ikke bekræftes. Prøv igen.
de: Anmeldung konnte nicht verifiziert werden. Bitte versuchen Sie es erneut.
el: Η σύνδεση δεν μπορούσε να επιβεβαιωθεί. Δοκιμάστε ξανά.
es: El inicio de sesión no pudo ser verificado. Intenta de nuevo.
fi: Kirjautumista ei voitu vahvistaa. Yritä uudelleen.
fr: La connexion n'a pas pu être vérifiée. Veuillez réessayer.
he: לא ניתן לאמת את ההכניסה. בואו נסה שוב.
hi: साइन-इन को सत्यापित नहीं किया जा सका। कृपया फिर से प्रयास करें।
hu: A bejelentkezés nem igazolható. Próbáld újra.
id: Masuk tidak dapat diverifikasi. Silakan coba lagi.
it: L'accesso non poteva essere verificato. Per favore riprova.
ja: サインインを確認できません。もう一度試してください。
ko: 로그인을 확인할 수 없습니다. 다시 시도하세요.
ms: Pendaftaran masuk tidak dapat disahkan. Sila cuba lagi.
nb: Innlogging kunne ikke bekreftes. Prøv igjen.
nl: Aanmelden kon niet worden geverifieerd. Probeer het opnieuw.
pl: Logowanie nie mogło być zweryfikowane. Spróbuj ponownie.
pt_br: A entrada não pôde ser verificada. Tente novamente.
pt_pt: O início de sessão não pôde ser verificado. Tente novamente.
ro: Conectarea nu a putut fi verificată. Încercați din nou.
ru: Вход не удалось проверить. Пожалуйста, попробуйте еще раз.
sk: Prihlásenie sa nedalo overiť. Skúste znova.
sv: Inloggningen kunde inte verifieras. Försök igen.
th: ไม่สามารถยืนยันการลงชื่อเข้า โปรดลองอีกครั้ง
tr: Oturum açma doğrulanamadı. Lütfen tekrar deneyin.
uk: Вхід не вдалося перевірити. Будь ласка, спробуйте ще раз.
vi: Không thể xác minh đăng nhập. Vui lòng thử lại.
zh_hans: 登录无法验证。请重试。
zh_hant: 登入無法驗證。請重試。

# mobile.sync.cancelled_detail
source: Sync stays active until your billing period ends. Re-enable to keep it.
ar: تبقى المزامنة نشطة حتى نهاية فترة فواتيرك. أعد التمكين للاحتفاظ بها.
cs: Synchronizace zůstane aktivní do konce vašeho fakturačního období. Znovu ji povolte, aby zůstala.
da: Synkronisering forbliver aktiv indtil din faktureringsperiode slutter. Genaktiver for at beholde den.
de: Synchronisierung bleibt bis zum Ende Ihres Abrechnungszeitraums aktiv. Aktivieren Sie sie erneut, um sie zu behalten.
el: Ο συγχρονισμός παραμένει ενεργός έως το τέλος της περιόδου χρέωσής σας. Επανενεργοποιήστε για να τον διατηρήσετε.
es: La sincronización permanece activa hasta que termine tu período de facturación. Reactivala para mantenerla.
fi: Synkronointi säilyy aktiivisena kunnes laskutuskausi päättyy. Ota uudelleen käyttöön säilyttääksesi sen.
fr: La synchronisation reste active jusqu'à la fin de votre période de facturation. Réactivez-la pour la conserver.
he: סנכרון נשאר פעיל עד סוף תקופת החיוב שלך. הפעל מחדש כדי לשמור על זה.
hi: सिंक आपकी बिलिंग अवधि समाप्त होने तक सक्रिय रहता है। इसे रखने के लिए फिर से सक्षम करें।
hu: A szinkronizálás aktív marad a számlázási időszak végéig. Engedélyezd újra az megtartásához.
id: Sinkronisasi tetap aktif hingga periode penagihan Anda berakhir. Aktifkan kembali untuk menjaganya.
it: La sincronizzazione rimane attiva fino alla fine del periodo di fatturazione. Riabilita per mantenerla.
ja: 同期は請求期間が終わるまでアクティブなままです。有効にして保持します。
ko: 동기화는 청구 기간이 끝날 때까지 활성화됩니다. 다시 활성화하여 유지하세요.
ms: Segerakan tetap aktif sehingga tempoh pengebilan anda berakhir. Dayakan semula untuk mempertahankannya.
nb: Synkronisering forblir aktiv til faktureringsperioden avsluttes. Re-aktiver for å beholde det.
nl: Synchronisatie blijft actief tot het einde van je factureringsperiode. Schakel dit in om het te behouden.
pl: Synchronizacja pozostaje aktywna do końca okresu rozliczeniowego. Ponownie włącz, aby ją zachować.
pt_br: A sincronização permanece ativa até o final do seu período de faturamento. Reative para mantê-la.
pt_pt: A sincronização permanece ativa até ao final do seu período de faturação. Reative para mantê-la.
ro: Sincronizarea rămâne activă până la sfârșitul perioadei de facturare. Reactivați pentru a o menține.
ru: Синхронизация остается активной до конца вашего периода выставления счетов. Повторно включите, чтобы сохранить ее.
sk: Synchronizácia zostáva aktívna až do konca vášho zúčtovacieho obdobia. Ak ju chcete ponechať, znova ju povolte.
sv: Synkronisering förblir aktiv tills din faktureringsperiod slutar. Återaktivera för att behålla den.
th: การซิงค์จะยังคงใช้งานจนกว่าระยะเวลาการเรียกเก็บเงินของคุณจะสิ้นสุด เปิดใช้งานอีกครั้งเพื่อเก็บไว้
tr: Senkronizasyon, fatura döneminin sonuna kadar etkin kalır. Devam etmesini sağlamak için yeniden etkinleştirin.
uk: Синхронізація залишається активною до завершення вашого періоду виставлення рахунків. Повторно ввімкніть, щоб зберегти її.
vi: Đồng bộ vẫn hoạt động cho đến khi kỳ thanh toán của bạn kết thúc. Bật lại để giữ nó.
zh_hans: 同步保持活跃直到计费周期结束。重新启用以保持它。
zh_hant: 同步會保持有效，直到您的計費期間結束。重新啟用以保持它。

# mobile.sync.code_hint_label
source: Code
ar: الرمز
cs: Kód
da: Kode
el: Κώδικας
es: Código
fi: Koodi
he: קוד
hi: कोड
hu: Kód
id: Kode
it: Codice
ja: コード
ko: 코드
ms: Kod
nb: Kode
pl: Kod
pt_br: Código
pt_pt: Código
ro: Cod
ru: Код
sk: Kód
sv: Kod
th: รหัส
tr: Kod
uk: Код
vi: Mã
zh_hans: 代码
zh_hant: 代碼

# mobile.sync.continue_in_browser
source: Continue in your browser.
ar: المتابعة في متصفحك.
cs: Pokračujte v prohlížeči.
da: Fortsæt i din browser.
de: Fahren Sie in Ihrem Browser fort.
el: Συνέχεια στο πρόγραμμα περιήγησής σας.
es: Continúa en tu navegador.
fi: Jatka selaimessasi.
fr: Continuer dans votre navigateur.
he: המשך בדפדפן שלך.
hi: अपने ब्राउज़र में जारी रखें।
hu: Folytatás a böngésződben.
id: Lanjutkan di peramban Anda.
it: Continua nel tuo browser.
ja: ブラウザで続ける。
ko: 브라우저에서 계속하세요.
ms: Teruskan dalam penyemak imbas anda.
nb: Fortsett i nettleseren din.
nl: Ga verder in je browser.
pl: Kontynuuj w przeglądarce.
pt_br: Continuar em seu navegador.
pt_pt: Continuar no seu navegador.
ro: Continuați în browserul dvs.
ru: Продолжить в браузере.
sk: Pokračujte v prehliadači.
sv: Fortsätt i din webläsare.
th: ดำเนินการต่อในเบราว์เซอร์ของคุณ
tr: Tarayıcınızda devam edin.
uk: Продовжіть у своєму браузері.
vi: Tiếp tục trong trình duyệt của bạn.
zh_hans: 在浏览器中继续。
zh_hant: 在瀏覽器中繼續。

# mobile.sync.create_account
source: Create account
ar: إنشاء حساب
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear cuenta
fi: Luo tili
fr: Créer un compte
he: צור חשבון
hi: खाता बनाएं
hu: Fiók létrehozása
id: Buat akun
it: Crea account
ja: アカウントを作成
ko: 계정 만들기
ms: Buat Akaun
nb: Opprett konto
nl: Account aanmaken
pl: Utwórz konto
pt_br: Criar conta
pt_pt: Criar conta
ro: Creează cont
ru: Создать аккаунт
sk: Vytvoriť účet
sv: Skapa konto
th: สร้างบัญชี
tr: Hesap oluştur
uk: Створити обліковий запис
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳戶

# mobile.sync.delete_account
source: Delete Account
ar: حذف الحساب
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
he: מחק חשבון
hi: खाता हटाएं
hu: Fiók törlése
id: Hapus Akun
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
ms: Padamkan Akaun
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir conta
pt_pt: Eliminar Conta
ro: Șterge cont
ru: Удалить аккаунт
sk: Odstrániť účet
sv: Ta bort konto
th: ลบบัญชี
tr: Hesabı Sil
uk: Видалити обліковий запис
vi: Xóa Tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳戶

# mobile.sync.detail_cancelled
source: Sync stays active until your billing period ends.
ar: تبقى المزامنة نشطة حتى نهاية فترة فواتيرك.
cs: Synchronizace zůstane aktivní do konce vašeho fakturačního období.
da: Synkronisering forbliver aktiv indtil din faktureringsperiode slutter.
de: Synchronisierung bleibt bis zum Ende Ihres Abrechnungszeitraums aktiv.
el: Ο συγχρονισμός παραμένει ενεργός έως το τέλος της περιόδου χρέωσής σας.
es: La sincronización permanece activa hasta que termine tu período de facturación.
fi: Synkronointi säilyy aktiivisena kunnes laskutuskausi päättyy.
fr: La synchronisation reste active jusqu'à la fin de votre période de facturation.
he: סנכרון נשאר פעיל עד סוף תקופת החיוב שלך.
hi: सिंक आपकी बिलिंग अवधि समाप्त होने तक सक्रिय रहता है।
hu: A szinkronizálás aktív marad a számlázási időszak végéig.
id: Sinkronisasi tetap aktif hingga periode penagihan Anda berakhir.
it: La sincronizzazione rimane attiva fino alla fine del periodo di fatturazione.
ja: 同期は請求期間が終わるまでアクティブなままです。
ko: 동기화는 청구 기간이 끝날 때까지 활성화됩니다.
ms: Segerakan tetap aktif sehingga tempoh pengebilan anda berakhir.
nb: Synkronisering forblir aktiv til faktureringsperioden avsluttes.
nl: Synchronisatie blijft actief tot het einde van je factureringsperiode.
pl: Synchronizacja pozostaje aktywna do końca okresu rozliczeniowego.
pt_br: A sincronização permanece ativa até o final do seu período de faturamento.
pt_pt: A sincronização permanece ativa até ao final do seu período de faturação.
ro: Sincronizarea rămâne activă până la sfârșitul perioadei de facturare.
ru: Синхронизация остается активной до конца вашего периода выставления счетов.
sk: Synchronizácia zostáva aktívna až do konca vášho zúčtovacieho obdobia.
sv: Synkronisering förblir aktiv tills din faktureringsperiod slutar.
th: การซิงค์จะยังคงใช้งานจนกว่าระยะเวลาการเรียกเก็บเงินของคุณจะสิ้นสุด
tr: Senkronizasyon, fatura döneminin sonuna kadar etkin kalır.
uk: Синхронізація залишається активною до завершення вашого періоду виставлення рахунків.
vi: Đồng bộ vẫn hoạt động cho đến khi kỳ thanh toán của bạn kết thúc.
zh_hans: 同步保持活跃直到计费周期结束。
zh_hant: 同步會保持有效，直到您的計費期間結束。

# mobile.sync.detail_needs_verification
source: Verify your email to subscribe — check your inbox for the link.
ar: تحقق من بريدك الإلكتروني للاشتراك — تحقق من صندوق الوارد الخاص بك للحصول على الرابط.
cs: Ověřte svůj e-mail pro přihlášení — zkontrolujte svou poštovní schránku na odkaz.
da: Bekræft din e-mail for at abonnere — tjek din indbakke for linket.
de: Überprüfen Sie Ihre E-Mail, um sich anzumelden – prüfen Sie Ihren Posteingang auf den Link.
el: Επιβεβαιώστε το email σας για να εγγραφείτε — ελέγξτε το εισερχόμενό σας για τον σύνδεσμο.
es: Verifica tu correo electrónico para suscribirse — busca el enlace en tu bandeja de entrada.
fi: Vahvista sähköpostisi tilauksen ottamiseksi — tarkista sähköpostista linkki.
fr: Vérifiez votre e-mail pour vous abonner — consultez votre boîte de réception pour le lien.
he: אמת את הדוא״ל שלך כדי להירשם — בדוק את תיבת הדואר שלך עבור הקישור.
hi: सदस्यता लेने के लिए अपना ईमेल सत्यापित करें — लिंक के लिए अपना इनबॉक्स जांचें।
hu: Ellenőrizd az email-ed a feliratkozáshoz — keress a beérkezett üzenetek között egy linket.
id: Verifikasi email Anda untuk berlangganan — periksa kotak masuk Anda untuk tautannya.
it: Verifica il tuo indirizzo email per abbonarti — controlla la tua inbox per il link.
ja: 購読するメールを確認してください — 受信トレイからリンクを確認してください。
ko: 구독하려면 이메일을 확인하세요. 받은편지함에서 링크를 확인하세요.
ms: Sahkan e-mel anda untuk melanggan — periksa peti masuk anda untuk pautan.
nb: Bekreft e-posten din for å abonnere — se etter lenken i innboksen.
nl: Verifieer je e-mailadres om je in te schrijven — controleer je inbox voor de koppeling.
pl: Zweryfikuj swoją pocztę e-mail, aby subskrybować — sprawdź skrzynkę odbiorczą w poszukiwaniu linku.
pt_br: Verifique seu email para se inscrever — procure o link em sua caixa de entrada.
pt_pt: Verifique o seu correio eletrónico para subscrever — procure a ligação na sua caixa de entrada.
ro: Verificați-vă e-mailul pentru a vă abona — verificați cutia de intrare pentru link.
ru: Подтвердите ваш адрес электронной почты, чтобы подписаться — проверьте входящие письма на предмет ссылки.
sk: Overte si svoj e-mail, aby ste sa mohli prihlásiť — v priečinku Doručená pošta nájdete odkaz.
sv: Verifiera din e-postadress för att prenumerera — sök efter länken i din inkorg.
th: ยืนยันอีเมลของคุณเพื่อสมัครสมาชิก — ตรวจสอบกล่องจดหมายของคุณเพื่อหาลิงก์
tr: Abone olmak için e-postanızı doğrulayın — gelen kutunuzda bağlantıyı kontrol edin.
uk: Перевірте свою електронну пошту, щоб підписатися — перевірте папку «Вхідні» на наявність посилання.
vi: Xác minh email của bạn để đăng ký — kiểm tra hộp thư đến của bạn để tìm liên kết.
zh_hans: 验证您的电子邮件以订阅 — 检查收件箱中的链接。
zh_hant: 驗證您的電子郵件以訂閱 — 請查看您的收件箱以取得連結。

# mobile.sync.detail_offline
source: Sync will retry when your connection is back.
ar: ستحاول المزامنة مرة أخرى عند عودة اتصالك.
cs: Synchronizace se znovu pokusí, když se vaše připojení vrátí.
da: Synkronisering vil prøve igen når din forbindelse er tilbage.
de: Synchronisierung wird wiederholt, wenn Ihre Verbindung zurück ist.
el: Ο συγχρονισμός θα ξαναπροσπαθήσει όταν η σύνδεσή σας επιστρέψει.
es: La sincronización lo intentará de nuevo cuando tu conexión regrese.
fi: Synkronointi yrittää uudelleen kun yhteys on palautettu.
fr: La synchronisation réessayera quand votre connexion sera rétablie.
he: סנכרון יעשה ניסיון חוזר כשההתחברות שלך תחזור.
hi: सिंक तब फिर से कोशिश करेगा जब आपका कनेक्शन वापस आ जाएगा।
hu: A szinkronizálás újra megpróbálkozik a kapcsolat visszaállításakor.
id: Sinkronisasi akan mencoba lagi ketika koneksi Anda kembali.
it: La sincronizzazione riproverà quando la tua connessione è di nuovo attiva.
ja: 接続が戻ると同期は再度試行されます。
ko: 연결이 복구되면 동기화가 다시 시도됩니다.
ms: Segerakan akan cuba lagi apabila sambungan anda kembali.
nb: Synkronisering prøver igjen når forbindelsen er tilbake.
nl: Synchronisatie zal opnieuw proberen wanneer je verbinding terug is.
pl: Synchronizacja spróbuje ponownie, gdy powróci połączenie.
pt_br: A sincronização tentará novamente quando sua conexão for restaurada.
pt_pt: A sincronização será repetida quando a sua ligação for restaurada.
ro: Sincronizarea va încerca din nou când conexiunea dvs. revine.
ru: Синхронизация повторит попытку, когда ваше соединение восстановится.
sk: Synchronizácia sa skúsi znova, keď sa vaše pripojenie obnoví.
sv: Synkronisering försöker igen när anslutningen är tillbaka.
th: การซิงค์จะลองใหม่เมื่อการเชื่อมต่อของคุณกลับมา
tr: Senkronizasyon, bağlantınız geri geldiğinde yeniden denenecek.
uk: Синхронізація спробує ще раз, коли з'явиться з'єднання.
vi: Đồng bộ sẽ thử lại khi kết nối của bạn quay lại.
zh_hans: 连接恢复时同步将重试。
zh_hant: 同步會在您的連線恢復後重試。

# mobile.sync.dialog_title
source: Sync account
ar: حساب المزامنة
cs: Synchronizovat účet
da: Synkroniseringskonto
de: Konto synchronisieren
el: Λογαριασμός συγχρονισμού
es: Cuenta de sincronización
fi: Synkronointitili
fr: Compte de synchronisation
he: חשבון סנכרון
hi: खाता सिंक करें
hu: Szinkronizálási fiók
id: Akun sinkronisasi
it: Account sincronizzazione
ja: 同期アカウント
ko: 동기화 계정
ms: Akaun segerakan
nb: Synkroniser konto
nl: Synchronisatieaccount
pl: Konto synchronizacji
pt_br: Conta de sincronização
pt_pt: Conta de sincronização
ro: Cont de sincronizare
ru: Аккаунт синхронизации
sk: Účet synchronizácie
sv: Synkroniseringskonto
th: บัญชีการซิงค์
tr: Senkronizasyon hesabı
uk: Обліковий запис синхронізації
vi: Tài khoản Đồng bộ
zh_hans: 同步账户
zh_hant: 同步帳戶

# mobile.sync.different_account
source: Different account
ar: حساب مختلف
cs: Jiný účet
da: Anden konto
de: Anderes Konto
el: Διαφορετικός λογαριασμός
es: Otra cuenta
fi: Eri tili
fr: Compte différent
he: חשבון אחר
hi: विभिन्न खाता
hu: Eltérő fiók
id: Akun berbeda
it: Account diverso
ja: 別のアカウント
ko: 다른 계정
ms: Akaun berbeza
nb: Annen konto
nl: Ander account
pl: Inne konto
pt_br: Conta diferente
pt_pt: Conta diferente
ro: Alt cont
ru: Другой аккаунт
sk: Iný účet
sv: Annat konto
th: บัญชีที่แตกต่าง
tr: Farklı hesap
uk: Інший обліковий запис
vi: Tài khoản khác
zh_hans: 不同的账户
zh_hant: 不同帳戶

# mobile.sync.enter_code_prompt
source: Enter the code we emailed you.
ar: أدخل الرمز الذي أرسلناه إليك عبر البريد الإلكتروني.
cs: Zadejte kód, který jsme vám poslali e-mailem.
da: Indtast koden, vi sendte til dig via e-mail.
de: Geben Sie den Code ein, den wir Ihnen gesendet haben.
el: Εισαγάγετε τον κώδικα που σας στείλαμε με email.
es: Introduce el código que te enviamos por correo electrónico.
fi: Syötä koodi, jonka lähetimme sähköpostilla.
fr: Entrez le code que nous vous avons envoyé par e-mail.
he: הזן את הקוד ששלחנו לך בדוא״ל.
hi: वह कोड दर्ज करें जो हमने आपको ईमेल किया है।
hu: Add meg az email-ben küldött kódot.
id: Masukkan kode yang kami kirimkan melalui email kepada Anda.
it: Inserisci il codice che ti abbiamo inviato via email.
ja: メールで送信されたコードを入力します。
ko: 이메일로 보낸 코드를 입력하세요.
ms: Masukkan kod yang kami e-melkan kepada anda.
nb: Skriv inn koden vi sendte deg.
nl: Voer de code in die we je hebben gemaild.
pl: Wpisz kod, który wysłaliśmy Ci mailem.
pt_br: Digite o código que enviamos para você por email.
pt_pt: Introduza o código que lhe enviámos por correio eletrónico.
ro: Introduceți codul pe care vi l-am trimis prin e-mail.
ru: Введите код, который мы отправили вам.
sk: Zadajte kód, ktorý sme vám poslali e-mailom.
sv: Ange koden som vi e-postade till dig.
th: ป้อนรหัสที่เราส่งให้คุณทางอีเมล
tr: Size e-posta ile gönderilen kodu girin.
uk: Введіть код, який ми вам відправили.
vi: Nhập mã chúng tôi đã gửi cho bạn.
zh_hans: 输入我们发送给您的代码。
zh_hant: 輸入我們寄給您的代碼。

# mobile.sync.enter_code_sent_to
source: Enter the code sent to {email}.
ar: أدخل الرمز المرسل إلى {email}.
cs: Zadejte kód odeslaný na {email}.
da: Indtast koden sendt til {email}.
de: Geben Sie den an {email} gesendeten Code ein.
el: Εισαγάγετε τον κώδικα που στάλθηκε στο {email}.
es: Introduce el código enviado a {email}.
fi: Syötä koodi, joka lähetettiin osoitteeseen {email}.
fr: Entrez le code envoyé à {email}.
he: הזן את הקוד ששלח אל {email}.
hi: {email} को भेजे गए कोड को दर्ज करें।
hu: Add meg a(z) {email} címre küldött kódot.
id: Masukkan kode yang dikirim ke {email}.
it: Inserisci il codice inviato a {email}.
ja: {email} に送信されたコードを入力します。
ko: {email}로 전송된 코드를 입력하세요.
ms: Masukkan kod yang dihantar ke {email}.
nb: Skriv inn koden sendt til {email}.
nl: Voer de code in die naar {email} is verzonden.
pl: Wpisz kod wysłany do {email}.
pt_br: Digite o código enviado para {email}.
pt_pt: Introduza o código enviado para {email}.
ro: Introduceți codul trimis la {email}.
ru: Введите код, отправленный на {email}.
sk: Zadajte kód odoslaný na {email}.
sv: Ange koden som skickades till {email}.
th: ป้อนรหัสที่ส่งไปยัง {email}
tr: {email} adresine gönderilen kodu girin.
uk: Введіть код, відправлений на {email}.
vi: Nhập mã được gửi đến {email}.
zh_hans: 输入发送到 {email} 的代码。
zh_hant: 輸入傳送至 {email} 的代碼。

# mobile.sync.enter_credentials_prompt
source: Enter your sync API, email, and password
ar: أدخل واجهة برمجة التطبيقات الخاصة بالمزامنة والبريد الإلكتروني وكلمة المرور
cs: Zadejte API synchronizace, e-mail a heslo
da: Indtast din synkroniserings-API, e-mail og adgangskode
de: Geben Sie Ihre Synchronisierungs-API, E-Mail und Passwort ein
el: Εισαγάγετε το API συγχρονισμού, το email και τον κωδικό πρόσβασης
es: Introduce tu API de sincronización, correo electrónico y contraseña
fi: Syötä synkronointi-API, sähköpostiosoite ja salasana
fr: Entrez votre API de synchronisation, adresse e-mail et mot de passe
he: הזן את ה-API של הסנכרון, הדוא״ל והסיסמה שלך
hi: अपना सिंक API, ईमेल, और पासवर्ड दर्ज करें
hu: Add meg a szinkronizálási API-d, email-ed és jelszavad
id: Masukkan API sinkronisasi, email, dan kata sandi Anda
it: Inserisci il tuo API di sincronizzazione, email e password
ja: 同期API、メール、パスワードを入力
ko: 동기화 API, 이메일, 비밀번호를 입력하세요
ms: Masukkan API segerakan, e-mel, dan kata laluan anda
nb: Skriv inn synkroniserings-API, e-post og passord
nl: Voer je synchronisatie-API, e-mailadres en wachtwoord in
pl: Wpisz swój interfejs API synchronizacji, e-mail i hasło
pt_br: Digite sua API de sincronização, email e senha
pt_pt: Introduza o seu API de sincronização, correio eletrónico e palavra-passe
ro: Introduceți API-ul de sincronizare, e-mailul și parola
ru: Введите ваш API синхронизации, адрес электронной почты и пароль
sk: Zadajte svoje API synchronizácie, e-mail a heslo
sv: Ange ditt synkroniserings-API, e-postadress och lösenord
th: ป้อน API การซิงค์ อีเมล และรหัสผ่านของคุณ
tr: Senkronizasyon API'nizi, e-postanızı ve şifrenizi girin
uk: Введіть свій API синхронізації, електронну пошту та пароль
vi: Nhập API đồng bộ, email và mật khẩu của bạn
zh_hans: 输入您的同步 API、电子邮件和密码
zh_hant: 輸入您的同步 API、電子郵件和密碼
